export const soon = {
  title: "ارجعي لاحقًا... ⏳",
  body: `<br />
    <h1>مرحبًا، جيتي بدري شوية 🙂</h1>
    <br /><br /><br />
    <p>
        أعرف إن هذي الصفحة جدًا مثيرة لاهتمامك، خصوصًا في يومك المميز، لكن... 🎂✨<br />
        تحتاجين تكونين صبوره لين يجي الوقت، صح؟ ⏳✨
    </p>`,
};

export const late = {
  title: "أشوفك المرة الجاية… 👋",
  body: `<br />
    <h1>الحفلة خلصت. 🥂🎉</h1>
    <br /><br /><br />
    <p>
       ايه، هديتي لك بسيطة شوي، ورخيصة، ويمكن غريبة بعد؟ 🎁😅 &#128534<br>
       لـ… لكن، هي بس لك. 🎁❤️ &#128150
    </p>
`,
};
